Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — caus. {#mAna/yati#} (wohl denom. von {#mAna#} Ehre) ehren, Ehre erzeigen (mit acc.) DHĀTUP. 34,36. {#mAnayAmAsa pOrajAnapadAn#} MBH. 1,4467. 3,922. 2424. 5,5806. 13,1878. 2492. 4712. 6769. HARIV. 6608. R. 1,38,8. 41,16. R. GORR. 2,4,6. 4,8,58. 5,7,48. KUMĀRAS. 6,15. Spr. 1051. 3484. {#hanti mAnayannapi durjanaH#} 3315. KATHĀS. 44,126. 50,60. BHAṬṬ. 19,24. Inschr. in Journ. of the Am. Or. S. 6,539,6. {#vastrErABaraRErBUpaM mahArhEstamamAnayat#} KATHĀS. 38,31. 49,204. 66,133. {#mAnayAna#} MBH. 3,13111. {#mAnayasva#} 5,7313. {#mAnayantaSca te vAkyam#} R. 1,14,15. {#mAyAm — uru mAnayAnaH#} BHĀG. P. 3,1,16. {#bahu mAnayan#} 5,17. 15,19. {#bahu mAnayeTAH#} MĀRK. P. 25,15. {#sADu mAnayet#} BHĀG. P. 7,7,32. {#mAnyamAna#} MBH. 13,2034. {#mAnita#} 4,94. 13,4712. R. 1,17,17. 5,7,55 6,107,5. RAGH. 2,64. BHĀG. P. 1,4,28. MĀRK. P. 70,17. {#a˚#} MBH. 4,94. KĀM. NĪTIS. 13,67. 74. {#AcAryatA mAnitA#} MBH. 5,7146. {#vAkya#} 1,3526. {#manAgamAnitaguRa#} Spr. 1885. {#mAnita#} n. Ehrenerweisung: {#mAnite tava rAjendra sarvezAM mAnitaM Bavet#} HARIV. 6210 (fehlt in der neueren Ausg.) — {#mAnayate stamBe#} DHĀTUP. 33,35. {#garvake#} VOP. — Vgl. {#mAnana, mAnanIya, mAnya#} .
ru: — caus. {#mAna/yati#} (вероятно denom. от {#mAna#} честь) чтить, воздавать честь (с acc.) DHĀTUP. 34,36. {#mAnayAmAsa pOrajAnapadAn#} MBH. 1,4467. 3,922. 2424. 5,5806. 13,1878. 2492. 4712. 6769. HARIV. 6608. R. 1,38,8. 41,16. R. GORR. 2,4,6. 4,8,58. 5,7,48. KUMĀRAS. 6,15. Spr. 1051. 3484. {#hanti mAnayannapi durjanaH#} 3315. KATHĀS. 44,126. 50,60. BHAṬṬ. 19,24. Inschr. in Journ. of the Am. Or. S. 6,539,6. {#vastrErABaraRErBUpaM mahArhEstamamAnayat#} KATHĀS. 38,31. 49,204. 66,133. {#mAnayAna#} MBH. 3,13111. {#mAnayasva#} 5,7313. {#mAnayantaSca te vAkyam#} R. 1,14,15. {#mAyAm — uru mAnayAnaH#} BHĀG. P. 3,1,16. {#bahu mAnayan#} 5,17. 15,19. {#bahu mAnayeTAH#} MĀRK. P. 25,15. {#sADu mAnayet#} BHĀG. P. 7,7,32. {#mAnyamAna#} MBH. 13,2034. {#mAnita#} 4,94. 13,4712. R. 1,17,17. 5,7,55 6,107,5. RAGH. 2,64. BHĀG. P. 1,4,28. MĀRK. P. 70,17. {#a˚#} MBH. 4,94. KĀM. NĪTIS. 13,67. 74. {#AcAryatA mAnitA#} MBH. 5,7146. {#vAkya#} 1,3526. {#manAgamAnitaguRa#} Spr. 1885. {#mAnita#} n. оказание чести: {#mAnite tava rAjendra sarvezAM mAnitaM Bavet#} HARIV. 6210 (отсутствует в более новом Ausg.) — {#mAnayate stamBe#} DHĀTUP. 33,35. {#garvake#} VOP. — Vgl. {#mAnana, mAnanIya, mAnya#} .

source: — {#upa#} 1) hinweisen auf: {#mUrDAnamupadiSan#} ŚAT. BR. 10,6,1,11. — 2) anzeigen, anweisen, angeben, auseinandersetzen, lehren: {#panTAnamupadezwum#} R. GORR. 2,55,2. 9. 3,19,27. RĀJA-TAR. 4,287. {#buDopadizwena paTA#} PAÑCAT. I,427. {#mitraM cEvopadekzyAmi BavatoH#} R. 3,75,35. {#kenedamupadizwaM te mftyudvAramapAvftam#} 43,40. 45,3. 2. {#upadizwamihecCAmi tApasyam#} MBH. 5,6019. {#tasya — tvayApratiBidya rahasyaM labDavyo mokza ityupadiSya#} DAŚAK. in BENF. Chr. 199,22. {#uzadekzyAmi te SreyaH#} MBH. 3,2614. R. 1,24,11. — ŚAT. BR. 13,4,3,3. ĀŚV. ŚR. 10,7. {#gfhyakarmARyupadekzyAmaH#} GOBH. 1,1,1. {#yadyadupadiSeyustattatkuryuH#} ĀŚV. GṚHY. 1,14. ŚĀṄKH. GṚHY. 2,13. {#hitaM copadiSatsu#} M. 2,206. 4,80. 12,107. BHAG. 4,34. {#izvastraM mama — BavatEva caturviDam . upAdazwam#} MBH. 5,7065. ARJ. 8,8. R. 2,75,26. {#yaTopadizwamfziRA jagatuH#} 1,4,12. {#AyurvedamupadiSyamAnam#} SUŚR. 1,1,13. 2,20. 3,2. {#gururupadiSetpadaM pAdaM SlokaM vA (SizyAya)#} 13,3. 122,4. 200,3. {#puruzARAM tu pARqityaM SAstreREvopadiSyate#} MṚCCH. 64,5. MĀLAV. 5. {#nASizyAyopadiSyate#} PAÑCAT. I,430. KATHĀS. 12,50. 17,121. 123. MĀRK. P. 21,66. BHĀG. P. 5,13,24. RĀJA-TAR. 4,719. {#upadiSati kAminInAM yOvanamada eva lalitAni#} SĀH. D. 15,18. Schol. zu KAP. 1,59. med.: {#upadeSaM mahAprAjYa SamasyopadiSasva me#} MBH. 12,6644. {#upadekzyamARa#} BHĀG. P. 5,19,10. anrathen, rathen zu: {#sa kiM mantrI yaH praTamaM BUmityAgaM yudDodyogaM yudDodyogaM vopadiSati#} HIT. 57,1. — 3) die gehörige Stelle anweisen, ordnen: {#yaTAnupUrvyA ca yaTAvayaSca yatsaMniyogESca tadopadizwAH (upavizwAH?) . annAni te vE buBujuH#} HARIV. 8438. — 4) erwähnen, aufführen: {#upadizwA varRAH#} VS. PRĀT. 1,34. {#pfzodarAdIni yaTopadizwam#} P. 6,3,109. {#imAndaSEvopadiSantyaniqviDO gaRezu zAntAn#} Kār. 8 aus der KĀŚ. zu P. 7,2,10. Schol. zu P. 7,2,10. {#jambudvIpasya ca rAjannupadvIpAnazwO hEka upadiSanti#} BHĀG. P. 5,19,29. 21,7. {#na dvitIyaSca sADvInAM kvacidBartopadiSyate#} nirgends ist von einem zweiten Gatten bei tugendhaften Weibern die Rede M. 5,162. 3,14. {#kiM kulenopadizwena SIlamevAtra kAraRam#} wozu vom Geschlechte, von der Herkunft reden? MṚCCH. 126,12. — 5) Jmd (acc.) anweisen. belehren: {#vidvAnevopadezwavyo nAvidvAMstu kadA ca na . vAnarAnupadiSyAjYAnsTAnaBraMSaM yayuH KagAH ..#} HIT. III,5. DAŚAK. in BENF. Chr. 185,1. VEDĀNTAS. (Allah.) No. 19. Mit acc. der Person und acc. der Sache: {#AjagAma GarmaH priyA vezamivopadezwum#} RAGH. 16,43. — 6) festsetzen, vorschreiben: {#brAhmaRasyEva karmEtadupadizwam#} M. 2,190. {#pARigrahaRasaMskAraH savarRAsUpadiSyate#} 3,43. {#kftyAni — AgamErupadizwAni#} MBH. 12,4373. {#vrataM yaTopadizwaM vE yaTAvatpAritaM tvayA#} SĀV. 4,16. {#upadiSyate rAjayakzmiRAm#} ({#ayaskftiH#}) SUŚR. 2,75,4. {#parasyopadiSanpaTyamapaTyASIva rogahft#} RĀJA-TAR. 6,68. {#vEdyopadizwEraByaNgEH#} VID. 180. PAÑCAT. 43,10. {#digupadizwe bahuvrIhisamAse#} P. 1,1,28, Sch. — 7) anweisen so v. a. befehlen über, beherrschen: {#pfTUpadizwA#} ({#DaritrI#}) KUMĀRAS. 1,2. — 8) benennen, pass. heissen: {#tasmAdanDatAmimraM tamupadiSanti#} BHĀG. P. 5,26,9. {#nizkAmaM jYAnapUrvaM tu nivfttamupadiSyate#} M. 12,89. {#vyAna ityupadiSyate#} MBH. 12,6873. 14,318. ŚRUT. 31. — Vgl. {#upadeSa, upadeSaka, upadeSanA, upadeSin, upadeSya#} fgg.
ru: — {#upa#} 1) указывать на: {#mUrDAnamupadiSan#} ŚAT. BR. 10,6,1,11. — 2) указывать, предписывать, сообщать, излагать, учить: {#panTAnamupadezwum#} R. GORR. 2,55,2. 9. 3,19,27. RĀJA-TAR. 4,287. {#buDopadizwena paTA#} PAÑCAT. I,427. {#mitraM cEvopadekzyAmi BavatoH#} R. 3,75,35. {#kenedamupadizwaM te mftyudvAramapAvftam#} 43,40. 45,3. 2. {#upadizwamihecCAmi tApasyam#} MBH. 5,6019. {#tasya — tvayApratiBidya rahasyaM labDavyo mokza ityupadiSya#} DAŚAK. в BENF. Chr. 199,22. {#uzadekzyAmi te SreyaH#} MBH. 3,2614. R. 1,24,11. — ŚAT. BR. 13,4,3,3. ĀŚV. ŚR. 10,7. {#gfhyakarmARyupadekzyAmaH#} GOBH. 1,1,1. {#yadyadupadiSeyustattatkuryuH#} ĀŚV. GṚHY. 1,14. ŚĀṄKH. GṚHY. 2,13. {#hitaM copadiSatsu#} M. 2,206. 4,80. 12,107. BHAG. 4,34. {#izvastraM mama — BavatEva caturviDam . upAdazwam#} MBH. 5,7065. ARJ. 8,8. R. 2,75,26. {#yaTopadizwamfziRA jagatuH#} 1,4,12. {#AyurvedamupadiSyamAnam#} SUŚR. 1,1,13. 2,20. 3,2. {#gururupadiSetpadaM pAdaM SlokaM vA (SizyAya)#} 13,3. 122,4. 200,3. {#puruzARAM tu pARqityaM SAstreREvopadiSyate#} MṚCCH. 64,5. MĀLAV. 5. {#nASizyAyopadiSyate#} PAÑCAT. I,430. KATHĀS. 12,50. 17,121. 123. MĀRK. P. 21,66. BHĀG. P. 5,13,24. RĀJA-TAR. 4,719. {#upadiSati kAminInAM yOvanamada eva lalitAni#} SĀH. D. 15,18. Schol. к KAP. 1,59. med.: {#upadeSaM mahAprAjYa SamasyopadiSasva me#} MBH. 12,6644. {#upadekzyamARa#} BHĀG. P. 5,19,10. советовать, рекомендовать: {#sa kiM mantrI yaH praTamaM BUmityAgaM yudDodyogaM yudDodyogaM vopadiSati#} HIT. 57,1. — 3) назначать надлежащее место, упорядочивать: {#yaTAnupUrvyA ca yaTAvayaSca yatsaMniyogESca tadopadizwAH (upavizwAH?) . annAni te vE buBujuH#} HARIV. 8438. — 4) упоминать, приводить: {#upadizwA varRAH#} VS. PRĀT. 1,34. {#pfzodarAdIni yaTopadizwam#} P. 6,3,109. {#imAndaSEvopadiSantyaniqviDO gaRezu zAntAn#} Kār. 8 из KĀŚ. к P. 7,2,10. Schol. к P. 7,2,10. {#jambudvIpasya ca rAjannupadvIpAnazwO hEka upadiSanti#} BHĀG. P. 5,19,29. 21,7. {#na dvitIyaSca sADvInAM kvacidBartopadiSyate#} нигде не говорится о втором муже у добродетельных жён M. 5,162. 3,14. {#kiM kulenopadizwena SIlamevAtra kAraRam#} к чему говорить о роде, о происхождении? MṚCCH. 126,12. — 5) наставлять, обучать кого-л. (acc.): {#vidvAnevopadezwavyo nAvidvAMstu kadA ca na . vAnarAnupadiSyAjYAnsTAnaBraMSaM yayuH KagAH ..#} HIT. III,5. DAŚAK. в BENF. Chr. 185,1. VEDĀNTAS. (Allah.) No. 19. с acc. лица и acc. предмета: {#AjagAma GarmaH priyA vezamivopadezwum#} RAGH. 16,43. — 6) устанавливать, предписывать: {#brAhmaRasyEva karmEtadupadizwam#} M. 2,190. {#pARigrahaRasaMskAraH savarRAsUpadiSyate#} 3,43. {#kftyAni — AgamErupadizwAni#} MBH. 12,4373. {#vrataM yaTopadizwaM vE yaTAvatpAritaM tvayA#} SĀV. 4,16. {#upadiSyate rAjayakzmiRAm#} ({#ayaskftiH#}) SUŚR. 2,75,4. {#parasyopadiSanpaTyamapaTyASIva rogahft#} RĀJA-TAR. 6,68. {#vEdyopadizwEraByaNgEH#} VID. 180. PAÑCAT. 43,10. {#digupadizwe bahuvrIhisamAse#} P. 1,1,28, Sch. — 7) предписывать, так v. a. повелевать, управлять: {#pfTUpadizwA#} ({#DaritrI#}) KUMĀRAS. 1,2. — 8) именовать, pass. называться: {#tasmAdanDatAmimraM tamupadiSanti#} BHĀG. P. 5,26,9. {#nizkAmaM jYAnapUrvaM tu nivfttamupadiSyate#} M. 12,89. {#vyAna ityupadiSyate#} MBH. 12,6873. 14,318. ŚRUT. 31. — Vgl. {#upadeSa, upadeSaka, upadeSanA, upadeSin, upadeSya#} fgg.

source: — {#pratipra#} 1) anzeigen, melden: {#a\gnaye^ prati\procya^ vra\tamAla^Bate#} TS. 1,6,7,2. 3,1,5,1. TBR. 3,2,2,4. 8,3,1. {#tAM hEBya AgatAM pratiprovAca#} ŚAT. BR. 3,2,1,22. — 2) erwiedern, antworten AIT. BR. 6,34. {#guruREvaM pratiproktaH#} BHĀG. P. 7,5,29.
ru: — {#pratipra#} 1) сообщать, докладывать: {#a\gnaye^ prati\procya^ vra\tamAla^Bate#} TS. 1,6,7,2. 3,1,5,1. TBR. 3,2,2,4. 8,3,1. {#tAM hEBya AgatAM pratiprovAca#} ŚAT. BR. 3,2,1,22. — 2) отвечать, возражать AIT. BR. 6,34. {#guruREvaM pratiproktaH#} BHĀG. P. 7,5,29.

source: — {#upa#} 1) hinzukommen; herankommen an, hinzutreten zu, an einen Ort hingehen, gelangen zu; besuchen; erreichen, treffen: {#raTe^ dA\SvAMsa\mupa^ gacCatam#} ṚV. 1,47,3. 151,7. 6,52,8. {#havA^mahe\ tvopa^ganta\vA u^#} 10,160,5. 9,67,29. 92,2. {#u\tASi^ta\mupa^ gacCanti mf\tyava^H#} 10,117,1. 2. 1,53,9. {#upa^ vA\mava^H Sara\RaM ga^meyam#} 158,3. ŚAT. BR. 2,1,1,8. {#agneH priyaM DAmopajagAma#} 2,2,3,4. 9,1,1,22. 14,1,4,13. [Page2-0680] {#pratirUpaM hEvEnamupagacCati#} 14,5,1,8. — {#upagacCetsvayaM ca yaH (putraH)#} MBH. 1,4673. 3,2681. R. 3,4,32. HIT. 12,14. ŚĀK. 28,7. 78,1. VID. 85. {#BAryAmayatnopagatAm#} MBH. 13,2965. MEGH. 52. 98, v. l. MĀLAV. 75. ŚĀK. 143. {#upajagmuH pitAmaham#} MBH. 3,8823. N. 21,11. {#mAmevApagamya#} DAŚAK. in BENF. Chr. 184,21. {#sarva evEte pitAmahamupAgaman#} MBH. 1,7683*. BENF. Chr. 26,72*. {#yadEva menakA dAkzAyaRImupagatA#} ŚĀK. 111,4. {#raRAyopajagAma tam#} MBH. 1,5399. {#grahAstamupagacCanti sArameyA ivAmizam#} herfallen über 11,109. {#yanmAmaDarmeRopagacCata#} übel begegnen 8,2082. {#samIpaM nopagacCAmi#} 1,6579. PAÑCAT. 33,11. HIT. 18,16. {#matsamIpamupagato nAsIt#} ŚĀK. 82,8. {#upAgamat — girinadIm#} MBH. 3,2537. N. 21,26*. BHAṬṬ. 7,32*. {#aDo 'Do gaNgeyaM padamupagatA stokam#} BHARTṚ. 2,10. {#kfzRe svaGAmopagate#} BHĀG. P. 1,3,43. {#astamupagacCati sa BagavAnmfgANkaH#} MṚCCH. 46,15. {#astopagatasya BAnoH#} R. 3,48,19. {#narakAyopagacCati#} (dat.!) MBH. 13,3176. {#nivAsopagata#} 3,944. {#jAlakamuKopagatAn#} (Sch.: = {#pravizwAn) indukiraRAn#} ŚIŚ. 9,39. einen <ab>best.</ab> Standpunkt erreichen (von Sternen) VARĀH. BṚH. S. 9,26. {#nIcopagatA#} 32,15. 41 (40),3. {#tanayaBavanamupagataH#} — 2) an Etwas gehen, unternehmen: {#ASiza upagacCati#} ŚAT. BR. 4,5,7,9. {#tapo GoramupAgamat#} R. 1,63,25*. — 3) inire feminam: {#suptAM mattAM pramattAM vA raho yatropagacCati#} M. 3,34. 4,40. 41. {#SarmizWAmupajagmivAn#} MBH. 1,3458. — 4) Jmd (acc.) zu Etwas (acc.) erwählen: {#yaM snAtanaH pitaramupAgamatsvayam#} BHAṬṬ. 1,1*. — 5) in einen Zustand, ein Verhältniss treten, verfallen in, theilhaftig werden, erlangen: {#SukratvamupagacCati#} YĀJÑ. 3,71. {#vaDyatvamupagacCetAM mama#} MBH. 3,13572. KUMĀRAS. 1,8. {#pratikUlatAmupagate hi viDO#} ŚIŚ. 9,16. {#nidrAvaSamupagatasya#} PAÑCAT. 126,3. {#na tfptimupajagmatuH#} R. 4,4,19. {#SAntim#} 3,9,34*. {#praharzam#} MBH. 1,7346. {#atulAM prItim#} INDR. 3,10. {#saMtApam#} SĀV. 1,4. {#paScAttApam#} ŚĀK. 79,16. {#vizAdam#} HIT. 42,15. {#Bayam#} PAÑCAT. 20,4. {#nASam#} BHAṬṬ. 15,92*. {#parAM vrIqAm#} R. 1,1,80*. {#nidrAm#} 35,22*. {#jIvitAntam#} 2,64,72*. {#parAM budDim#} MBH. 3,261. {#pAdanyAso layamupagataH#} MĀLAV. 29. {#saMskAropagatA#} MBH. 1,19. — 6) einräumen. zugestehen, anerkennen: {#sa vE sarvamavApnoti vedAntopagataM Palam#} M. 2,160. {#dfzwAntopagata#} MBH. 13,2629. {#upagata = pratijYAta#} u. s. w. AK. 3,2,58. — 7) vom partic. {#upagata#} erwähnen wir noch folgende Bedeutungen, welche sich oben nicht bequem einfügen liessen: a) angränzend, in der Nähe befindlich: {#upagatA daSa yezAm = upadaSAH#} beinahe zehn VOP. 6,22. — b) heimgegangen, todt H. 374. — c) versehen mit (instr.): {#hemnEvopagataM maRim#} in Gold gefasst MBH. 12,1545. — caus. herbeikommen lassen: {#enAmupagamayya#} DAŚAK. 137,18. — desid. zu wandeln begehren: {#tasya mahAnuBAvasyAnupaTam — kaH — upajigamizati#} BHĀG. P. 5,24,26; vgl. {#upajigamizu#} zu (acc.) — zu gehen wünschend MEGH. 43. — Vgl. {#upaga, upagata#} fgg., {#upagAmin#} und oben — {#upA#}, wohin die augmentirten Formen (durch * nach dem Citat bezeichnet) gleichfalls gestellt werden könnten, da z. B. {#upAgamat#} auch in {#upa + A + agamat#} zerlegbar ist.
ru: — {#upa#} 1) приходить, присоединяться; подходить к, приступать к, идти в некое место, достигать; посещать; достигать, встречать: {#raTe^ dA\SvAMsa\mupa^ gacCatam#} ṚV. 1,47,3. 151,7. 6,52,8. {#havA^mahe\ tvopa^ganta\vA u^#} 10,160,5. 9,67,29. 92,2. {#u\tASi^ta\mupa^ gacCanti mf\tyava^H#} 10,117,1. 2. 1,53,9. {#upa^ vA\mava^H Sara\RaM ga^meyam#} 158,3. ŚAT. BR. 2,1,1,8. {#agneH priyaM DAmopajagAma#} 2,2,3,4. 9,1,1,22. 14,1,4,13. [Page2-0680] {#pratirUpaM hEvEnamupagacCati#} 14,5,1,8. — {#upagacCetsvayaM ca yaH (putraH)#} MBH. 1,4673. 3,2681. R. 3,4,32. HIT. 12,14. ŚĀK. 28,7. 78,1. VID. 85. {#BAryAmayatnopagatAm#} MBH. 13,2965. MEGH. 52. 98, v. l. MĀLAV. 75. ŚĀK. 143. {#upajagmuH pitAmaham#} MBH. 3,8823. N. 21,11. {#mAmevApagamya#} DAŚAK. в BENF. Chr. 184,21. {#sarva evEte pitAmahamupAgaman#} MBH. 1,7683*. BENF. Chr. 26,72*. {#yadEva menakA dAkzAyaRImupagatA#} ŚĀK. 111,4. {#raRAyopajagAma tam#} MBH. 1,5399. {#grahAstamupagacCanti sArameyA ivAmizam#} нападать на 11,109. {#yanmAmaDarmeRopagacCata#} дурно обращаться с 8,2082. {#samIpaM nopagacCAmi#} 1,6579. PAÑCAT. 33,11. HIT. 18,16. {#matsamIpamupagato nAsIt#} ŚĀK. 82,8. {#upAgamat — girinadIm#} MBH. 3,2537. N. 21,26*. BHAṬṬ. 7,32*. {#aDo 'Do gaNgeyaM padamupagatA stokam#} BHARTṚ. 2,10. {#kfzRe svaGAmopagate#} BHĀG. P. 1,3,43. {#astamupagacCati sa BagavAnmfgANkaH#} MṚCCH. 46,15. {#astopagatasya BAnoH#} R. 3,48,19. {#narakAyopagacCati#} (dat.!) MBH. 13,3176. {#nivAsopagata#} 3,944. {#jAlakamuKopagatAn#} (Sch.: = {#pravizwAn) indukiraRAn#} ŚIŚ. 9,39. достичь <ab>best.</ab> положения (о звёздах) VARĀH. BṚH. S. 9,26. {#nIcopagatA#} 32,15. 41 (40),3. {#tanayaBavanamupagataH#} — 2) приступать к чему-л., предпринимать (что-л.): {#ASiza upagacCati#} ŚAT. BR. 4,5,7,9. {#tapo GoramupAgamat#} R. 1,63,25*. — 3) войти к женщине: {#suptAM mattAM pramattAM vA raho yatropagacCati#} M. 3,34. 4,40. 41. {#SarmizWAmupajagmivAn#} MBH. 1,3458. — 4) кого-л. (acc.) кем-л. (acc.) избирать: {#yaM snAtanaH pitaramupAgamatsvayam#} BHAṬṬ. 1,1*. — 5) войти в (какое-л.) состояние, отношение; впасть в; стать причастным; достигнуть, обрести: {#SukratvamupagacCati#} YĀJÑ. 3,71. {#vaDyatvamupagacCetAM mama#} MBH. 3,13572. KUMĀRAS. 1,8. {#pratikUlatAmupagate hi viDO#} ŚIŚ. 9,16. {#nidrAvaSamupagatasya#} PAÑCAT. 126,3. {#na tfptimupajagmatuH#} R. 4,4,19. {#SAntim#} 3,9,34*. {#praharzam#} MBH. 1,7346. {#atulAM prItim#} INDR. 3,10. {#saMtApam#} SĀV. 1,4. {#paScAttApam#} ŚĀK. 79,16. {#vizAdam#} HIT. 42,15. {#Bayam#} PAÑCAT. 20,4. {#nASam#} BHAṬṬ. 15,92*. {#parAM vrIqAm#} R. 1,1,80*. {#nidrAm#} 35,22*. {#jIvitAntam#} 2,64,72*. {#parAM budDim#} MBH. 3,261. {#pAdanyAso layamupagataH#} MĀLAV. 29. {#saMskAropagatA#} MBH. 1,19. — 6) уступать. соглашаться, признавать: {#sa vE sarvamavApnoti vedAntopagataM Palam#} M. 2,160. {#dfzwAntopagata#} MBH. 13,2629. {#upagata = pratijYAta#} u. s. w. AK. 3,2,58. — 7) относительно partic. {#upagata#} упомянем ещё следующие значения, которые не удалось удобно включить выше: a) граничащий, находящийся поблизости: {#upagatA daSa yezAm = upadaSAH#} почти десять VOP. 6,22. — b) скончавшийся, умерший H. 374. — c) снабжённый, украшенный (чем-л.) (instr.): {#hemnEvopagataM maRim#} — оправленный в золото; MBH. 12,1545. — caus., заставить подойти, призвать к себе: {#enAmupagamayya#}; DAŚAK. 137,18. — desid., желающий шествовать (пешком идти): {#tasya mahAnuBAvasyAnupaTam — kaH — upajigamizati#}; BHĀG. P. 5,24,26; vgl. {#upajigamizu#} к (acc.) — желающий пойти: MEGH. 43. — Vgl. {#upaga, upagata#} fgg., {#upagAmin#} и выше — {#upA#}, куда могли бы быть отнесены также аугментированные формы (отмеченные звёздочкой * после цитаты), поскольку z. B. {#upAgamat#} также разложимо на {#upa + A + agamat#}.

source: — {#aByupa#} 1) herbeikommen, hinzugehen, zu Jmd treten, gehen zu, nach: {#tatkzaRAdevAByupagamyAdityaH provAca#} PAÑCAT. 189,24. {#aByupagata#} [Page2-0681] SUŚR. 1,7,12. {#gurUnaByupagacCati#} MBH. 1,4847. {#asmAnihAgatAneza nizkramyAByupagacCati#} R. 3,18,24. {#(Bartari) paralokamaByupagate#} ŚIŚ. 9,13. Jmd zu Hülfe kommen: {#vayamaByupagacCAmaH kfzReRa tvAM praDarzitam#} HARIV. 2095. zu Etwas schreiten: {#tasmAdaByupagantavyaM yudDAya#} MBH. 14,327. zu einem Zeitpunkt gelangen: {#AzAQImaByupagato BarataH#} R. 4,27,11. erlangen, erreichen: {#atrAByupagataH — vEdehyA iva darSanam#} 5,67,10. — 2) sich für Etwas erklären, zugestehen, zugeben, einwilligen: {#na tu DanadAyAsAvaByupagacCati#} DAŚAK. 79,8. {#priyAByupagate dyUte#} MBH. 5,4239. {#taccAvaSyamaByupagantavyam#} KĀŚ. zu P. 1,2,55. {#svAByupagatasyAvidyAnftatvasya#} Sch. zu KAP. 1,21. {#aByupagataM tAvadasmABirevam#} ŚĀK. 69,22. {#taTA ca tenAByupagate#} DAŚAK. 201,8. {#aByupagata = pratijYAta#} u. s. w. H. 1489. — Vgl. {#aByupagama#} . — caus. Jemand zur Einwilligung bewegen: {#mAmaByupagamayya#} DAŚAK. 82,5. {#etAvatkAlaM tvaddAsa ityaByupagamitaH#} MIT. 268,13.
ru: — {#aByupa#} 1) приблизиться, подойти, подступить к кому-л., идти к, в: {#tatkzaRAdevAByupagamyAdityaH provAca#} PAÑCAT. 189,24. {#aByupagata#} [Page2-0681] SUŚR. 1,7,12. {#gurUnaByupagacCati#} MBH. 1,4847. {#asmAnihAgatAneza nizkramyAByupagacCati#} R. 3,18,24. {#(Bartari) paralokamaByupagate#} ŚIŚ. 9,13. прийти кому-л. на помощь: {#vayamaByupagacCAmaH kfzReRa tvAM praDarzitam#} HARIV. 2095. приступить к чему-л.: {#tasmAdaByupagantavyaM yudDAya#} MBH. 14,327. достичь определённого момента: {#AzAQImaByupagato BarataH#} R. 4,27,11. добыть, достигнуть: {#atrAByupagataH — vEdehyA iva darSanam#} 5,67,10. — 2) высказаться за что-л., признать, допустить, согласиться: {#na tu DanadAyAsAvaByupagacCati#} DAŚAK. 79,8. {#priyAByupagate dyUte#} MBH. 5,4239. {#taccAvaSyamaByupagantavyam#} KĀŚ. к P. 1,2,55. {#svAByupagatasyAvidyAnftatvasya#} Sch. к KAP. 1,21. {#aByupagataM tAvadasmABirevam#} ŚĀK. 69,22. {#taTA ca tenAByupagate#} DAŚAK. 201,8. {#aByupagata = pratijYAta#} u. s. w. H. 1489. — Vgl. {#aByupagama#} . — caus. побудить кого-л. к согласию: {#mAmaByupagamayya#} DAŚAK. 82,5. {#etAvatkAlaM tvaddAsa ityaByupagamitaH#} MIT. 268,13.
